Repository: alienator88/Pearcleaner
Catalog: Pearcleaner/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, sk, sl, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: Choose Languages...
de: Sprachen auswählen...
es: Elegir idiomas...
fr: Choisir les langues...
id: Pilih Bahasa...
it: Scegli lingue...
ja: 言語を選択...
ko: 언어 선택...
pl: Wybierz języki...
pt_br: Escolher idiomas...
ru: Выбрать языки...
sk: Vyberte jazyky...
sl: Izberi jezike...
tr: Dilleri Seç...
uk: Вибрати мови...
vi: Chọn ngôn ngữ...
zh_hans: 选择语言...
zh_hant: 選擇語言...
zh_hk: 選擇語言...

source: Choose Translations to Remove
de: Zu entfernende Übersetzungen auswählen
es: Elija las traducciones para eliminar
fr: Choisissez les traductions à supprimer
id: Pilih Terjemahan untuk Dihapus
it: Scegli le traduzioni da rimuovere
ja: 削除する翻訳を選択
ko: 제거할 번역 선택
pl: Wybierz tłumaczenia do usunięcia
pt_br: Escolha as traduções para remover
ru: Выберите переводы для удаления
sk: Vyberte preklady na odstránenie
sl: Izberite prevode za odstranitev
tr: Kaldırılacak çevirileri seçin
uk: Виберіть переклади для видалення
vi: Chọn bản dịch để xóa
zh_hans: 选择要删除的翻译
zh_hant: 選擇要刪除的翻譯
zh_hk: 選擇要刪除的翻譯

source: Clean stored files and cache for common IDEs
de: Gespeicherte Dateien und Cache für gängige IDEs bereinigen
es: Limpiar archivos almacenados y caché de IDEs comunes
fr: Nettoyer les fichiers stockés et le cache pour les IDE courants
id: Bersihkan file yang disimpan dan tembolok untuk IDE umum
it: Pulisci i file memorizzati e la cache per gli IDE comuni
ja: 一般的なIDEの保存ファイルとキャッシュをクリーンにする
ko: 일반적인 IDE의 저장된 파일 및 캐시 정리
pl: Wyczyść przechowywane pliki i pamięć podręczną dla popularnych środowisk IDE
pt_br: Limpar arquivos armazenados e cache para IDEs comuns
ru: Очистить сохраненные файлы и кеш для популярных IDE
sk: Vyčistiť uložené súbory a cache pre bežné IDEs
sl: Počisti shranjene datoteke in predpomnilnik za običajne IDE-je
tr: Yaygın IDE'ler için depolanan dosyaları ve önbelleği temizle
uk: Очистити збережені файли та кеш для поширених середовищ розробки
vi: Dọn dẹp tệp được lưu trữ và bộ nhớ cache cho các IDE phổ biến
zh_hans: 清理常用 IDE 的存储文件和缓存
zh_hant: 清理常用 IDE 的存儲文件和緩存
zh_hk: 清理常見IDE的存檔和快取

source: Cleaning...
de: Reinigung...
es: Limpiando...
fr: Nettoyage...
id: Membersihkan...
it: Pulizia in corso...
ja: クリーニング中...
ko: 정리 중...
pl: Czyszczenie...
pt_br: Limpando...
ru: Очистка...
sk: Čistenie...
sl: Čiščenje...
tr: Temizleniyor...
uk: Очищення...
vi: Đang dọn dẹp...
zh_hans: 清理中...
zh_hant: 清理中...
zh_hk: 清理中...

source: Cleanup
de: Bereinigung
es: Limpieza
fr: Nettoyage
id: Pembersihan
it: Pulizia
ja: クリーンアップ
ko: 정리
pl: Czyszczenie
pt_br: Limpeza
ru: Очистка
sk: Vyčistenie
sl: Čiščenje
tr: Temizlik
uk: Очистка
vi: Dọn dẹp
zh_hans: 清理
zh_hant: 清理
zh_hk: 清理

source: Clear
de: Löschen
es: Borrar
fr: Effacer
id: Bersihkan
it: Cancella
ja: クリア
ko: 지우기
pl: Wyraźny
pt_br: Limpar
ru: Очистить
sk: Vyčistiť
sl: Počisti
tr: Temizle
uk: Очистити
vi: Xóa
zh_hans: 透视
zh_hant: 透视
zh_hk: 透视

source: Clear text
de: Text löschen
es: Borrar texto
fr: Effacer le texte
id: Hapus teks
it: Cancella testo
ja: テキストをクリア
ko: 텍스트 지우기
pl: Wyczyść tekst
pt_br: Limpar texto
ru: Очистить текст
sk: Vyčistiť text
sl: Počisti besedilo
tr: Metni temizle
uk: Очистити текст
vi: Xóa văn bản
zh_hans: 清除文本
zh_hant: 清除文字
zh_hk: 清除文字

source: CLI Tool (Formula)
de: CLI-Werkzeug (Formel)
es: Herramienta CLI (Fórmula)
fr: Outil CLI (Formule)
id: Alat CLI (Formula)
it: Strumento CLI (Formula)
ja: CLIツール（式）
ko: CLI 도구 (공식)
pl: Narzędzie CLI (Formuła)
pt_br: Ferramenta CLI (Fórmula)
ru: Инструмент CLI (Формула)
sk: Nástroj CLI (Vzorec)
sl: CLI orodje (Formula)
tr: CLI Aracı (Formül)
uk: Інструмент CLI (Формула)
vi: Công cụ CLI (Công thức)
zh_hans: CLI 工具（公式）
zh_hant: CLI 工具（公式）
zh_hk: CLI 工具（公式）

source: Click for apps list
de: Klicke für Programmliste
es: Haz clic para ver la lista de aplicaciones
fr: Cliquer pour voir la liste des applications
id: Klik untuk melihat daftar aplikasi
it: Clicca per l'elenco delle app
ja: アプリリストを表示
ko: 앱 목록 보려면 클릭
pl: Kliknij, aby wyświetlić listę aplikacji
pt_br: Clique para ver a lista de aplicativos
ru: Нажмите, чтобы перейти к списку приложений
sk: Klikni pre zoznam aplikácií
sl: Kliknite za seznam aplikacij
tr: Uygulama listesi için tıklayın
uk: Натисни для списку програм
vi: Nhấp để xem danh sách ứng dụng
zh_hans: 点击查看应用列表
zh_hant: 按一下以取得 App 列表
zh_hk: 按一下以取得 App 列表

source: Click header to change sorting order
de: Klicke auf die Kopfzeile, um die Sortierreihenfolge zu ändern
es: Haz clic en el encabezado para cambiar el orden de clasificación
fr: Cliquer sur l'en-tête pour modifier l'ordre de tri
id: Klik header untuk mengubah urutan penyortiran
it: Clicca sull'intestazione per cambiare l'ordine di ordinamento
ja: ヘッダーをクリックして並べ替え順序を変更
ko: 정렬 순서를 변경하려면 헤더를 클릭하세요
pl: Kliknij nagłówek, aby zmienić kolejność sortowania
pt_br: Clique no cabeçalho para alterar a ordem de classificação
ru: Нажмите на заголовок, чтобы изменить порядок сортировки
sk: Kliknutím na hlavičku zmeň poradie zoradenia
sl: Kliknite glavo za spremembo vrstnega reda razvrščanja
tr: Sıralama düzenini değiştirmek için başlığa tıklayın
uk: Натисни на заголовок для зміни сортування
vi: Nhấn vào tiêu đề để thay đổi thứ tự sắp xếp
zh_hans: 点击标题更改排序顺序
zh_hant: 按一下標題以更改排列順序
zh_hk: 按一下標題以更改排列順序

source: Click to dismiss
de: Zum Schließen klicken
es: Haz clic para descartar
fr: Cliquez pour ignorer
id: Klik untuk menutup
it: Clicca per chiudere
ja: クリックして閉じる
ko: 클릭하여 닫기
pl: Kliknij, aby zamknąć
pt_br: Clique para dispensar
ru: Нажмите, чтобы закрыть
sk: Kliknite pre zatvorenie
sl: Kliknite za zapiranje
tr: Kapatmak için tıklayın
uk: Натисніть, щоб закрити
vi: Nhấp để đóng
zh_hans: 点击关闭
zh_hant: 點擊以關閉
zh_hk: 按此關閉

source: Click to search
de: Klicke für die Suche
es: Haga clic para buscar
fr: Cliquer pour rechercher
id: Klik untuk mencari
it: Clicca per cercare
ja: 検索するにはクリック
ko: 검색하려면 클릭
pl: Kliknij, aby wyszukać
pt_br: Clique para buscar
ru: Нажмите, чтобы найти
sk: Klikni pre vyhľadávanie
sl: Kliknite za iskanje
tr: Aramak için tıklayın
uk: Натисни для пошуку
vi: Nhấn để tìm kiếm
zh_hans: 点击以搜索
zh_hant: 按一下以搜尋
zh_hk: 按一下以搜尋

source: Click to view issues
de: Klicken, um Probleme anzuzeigen
es: Haga clic para ver problemas
fr: Cliquez pour voir les problèmes
id: Klik untuk melihat masalah
it: Clicca per visualizzare i problemi
ja: 問題を見るにはクリックしてください
ko: 문제를 보려면 클릭하세요
pl: Kliknij, aby zobaczyć problemy
pt_br: Clique para ver os problemas
ru: Нажмите, чтобы просмотреть проблемы
sk: Kliknite na zobrazenie problémov
sl: Kliknite za ogled težav
tr: Sorunları görüntülemek için tıklayın
uk: Натисніть, щоб переглянути проблеми
vi: Nhấp để xem các vấn đề
zh_hans: 点击查看问题
zh_hant: 點擊查看問題
zh_hk: 點擊查看問題

source: Close
de: Schliessen
es: Cerrar
fr: Fermer
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
pl: Zamknij
pt_br: Fechar
ru: Закрыть
sk: Zatvoriť
sl: Zapri
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉
zh_hk: 關閉

source: Close after uninstall
de: Schliesse nach dem Entfernen
es: Cerrar después de desinstalar
fr: Fermer après désinstallation
id: Tutup setelah mencopot pemasangan
it: Chiudi dopo la disinstallazione
ja: アンインストール後に閉じる
ko: 제거 후 닫기
pl: Zamknij po odinstalowaniu
pt_br: Fechar após desinstalar
ru: Закрыть после удаления
sk: Zatvoriť po odinštalácii
sl: Zapri po odstranitvi
tr: Kaldırdıktan sonra kapat
uk: Закрити після видалення
vi: Đóng sau khi gỡ ứng dụng
zh_hans: 卸载后关闭
zh_hant: 解除安裝後關閉
zh_hk: 解除安裝後關閉

source: Close related files search
de: Suche nach verwandten Dateien schließen
es: Cerrar búsqueda de archivos relacionados
fr: Fermer la recherche de fichiers associés
id: Tutup pencarian file terkait
it: Chiudi ricerca file correlati
ja: 関連ファイル検索を閉じる
ko: 관련 파일 검색 닫기
pl: Zamknij wyszukiwanie powiązanych plików
pt_br: Fechar pesquisa de arquivos relacionados
ru: Закрыть поиск связанных файлов
sk: Zatvoriť vyhľadávanie súvisiacich súborov
sl: Zapri iskanje povezanih datotek
tr: İlgili dosya aramasını kapat
uk: Закрити пошук пов'язаних файлів
vi: Đóng tìm kiếm tệp liên quan
zh_hans: 关闭相关文件搜索
zh_hant: 關閉相關檔案搜尋
zh_hk: 關閉相關檔案搜尋

source: Color String
de: Farbzeichenfolge
es: Cadena de color
fr: Chaîne de couleurs
id: String Warna
it: Stringa di colore
ja: カラーストリング
ko: 색상 문자열
pl: Ciąg kolorów
pt_br: String de Cor
ru: Цветовая строка
sk: Farebná reťazec
sl: Barvna niz
tr: Renk Dizisi
uk: Колірний рядок
vi: Chuỗi màu sắc
zh_hans: 颜色字符串
zh_hant: 顏色字串
zh_hk: 顏色字串

source: Command Line
de: Befehlszeile
es: Línea de comandos
fr: Interface de Ligne de Commande (CLI)
id: Baris Perintah
it: Riga di comando
ja: コマンドライン
ko: 명령줄
pl: Wiersz poleceń
pt_br: Linha de Comando
ru: Командная строка
sk: Príkazový riadok
sl: Ukazna vrstica
tr: Komut Satırı
uk: Команда строка
vi: Sử dụng dòng lệnh (CLI)
zh_hans: 命令行
zh_hant: 命令列
zh_hk: 命令列

source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
id: Komentar
it: Commento
ja: コメント
ko: 댓글
pl: Komentarz
pt_br: Comentário
ru: Комментарий
sk: Komentár
sl: Komentiraj
tr: Yorum
uk: Коментар
vi: Bình luận
zh_hans: 评论
zh_hant: 評論
zh_hk: 評論

source: Completed 🚀
de: Erledigt 🚀
es: Completado 🚀
fr: Terminé 🚀
id: Selesai 🚀
it: Completato 🚀
ja: 完了 🚀
ko: 완료 🚀
pl: Ukończono 🚀
pt_br: Concluído 🚀
ru: Завершено 🚀
sk: Dokončené 🚀
sl: Dokončano 🚀
tr: Tamamlandı 🚀
uk: Виконано 🚀
vi: Hoàn thành 🚀
zh_hans: 已完成 🚀
zh_hant: 已完成 🚀
zh_hk: 已完成 🚀

source: Completely remove package: delete all files, receipts, and forget package
de: Paket vollständig entfernen: Alle Dateien, Belege löschen und Paket vergessen
es: Eliminar completamente el paquete: borrar todos los archivos, recibos y olvidar el paquete
fr: Supprimer complètement le paquet : supprimer tous les fichiers, reçus et oublier le paquet
id: Hapus paket sepenuhnya: hapus semua file, tanda terima, dan lupakan paket
it: Rimuovi completamente il pacchetto: elimina tutti i file, le ricevute e dimentica il pacchetto
ja: パッケージを完全に削除: すべてのファイル、レシートを削除し、パッケージを忘れる
ko: 패키지 완전 제거: 모든 파일, 영수증 삭제 및 패키지 잊기
pl: Całkowicie usuń pakiet: usuń wszystkie pliki, paragony i zapomnij o pakiecie
pt_br: Remover completamente o pacote: excluir todos os arquivos, recibos e esquecer o pacote
ru: Полностью удалить пакет: удалить все файлы, квитанции и забыть пакет
sk: Úplne odstrániť balík: vymazať všetky súbory, potvrdenky a zabudnúť na balík
sl: Popolnoma odstrani paket: izbriši vse datoteke, potrdila in pozabi paket
tr: Paketi tamamen kaldır: tüm dosyaları, makbuzları sil ve paketi unut
uk: Повністю видалити пакет: видалити всі файли, квитанції та забути пакет
vi: Hoàn toàn xóa gói: xóa tất cả các tệp, biên lai và quên gói
zh_hans: 完全删除软件包：删除所有文件、收据，并忘记软件包
zh_hant: 完全移除套件：刪除所有文件、收據，並忘記套件
zh_hk: 完全移除套件：刪除所有文件、收據，並忘記套件

source: Container
de: Behälter
es: Contenedor
fr: Conteneur
id: Kontainer
it: Contenitore
ja: コンテナ
ko: 컨테이너
pl: Kontener
pt_br: Contêiner
ru: Контейнер
sk: Kontajner
sl: Kontejner
tr: Konteyner
uk: Контейнер
vi: Thùng chứa
zh_hans: 容器
zh_hant: 容器
zh_hk: 容器

source: Copy
de: Kopieren
es: Copiar
fr: Copier
id: Salin
it: Copia
ja: コピー
ko: 복사
pl: Kopiuj
pt_br: Copiar
ru: Копировать
sk: Kopírovať
sl: Kopiraj
tr: Kopyala
uk: Копіювати
vi: Sao chép
zh_hans: 复制
zh_hant: 複製
zh_hk: 複製

source: Copy File Paths
de: Kopiere Dateipfad
es: Copiar rutas de archivos
fr: Copier les chemins d’accès du fichier
id: Salin Jalur File
it: Copia percorsi file
ja: ファイルパスをコピー
ko: 파일 경로 복사
pl: Kopiuj ścieżki plików
pt_br: Copiar Caminhos de Arquivos
ru: Скопировать путь файлов
sk: Kopírovať umiestnenia súboru
sl: Kopiraj poti datotek
tr: Dosya Dizinlerini Kopyala
uk: Копіювати шляхів до файлів
vi: Sao chép đường dẫn tệp
zh_hans: 复制文件路径
zh_hant: 複製檔案路徑
zh_hk: 複製檔案路徑

source: Copy Path
de: Kopiere Pfad
es: Copiar ruta
fr: Copier le chemin d’accès
id: Salin Jalur
it: Copia percorso
ja: パスをコピー
ko: 경로 복사
pl: Kopiuj ścieżkę
pt_br: Copiar Caminho
ru: Скопировать путь
sk: Kopírovať umiestnenie
sl: Kopiraj pot
tr: Dizini Kopyala
uk: Скопіювати шлях
vi: Sao chép đường dẫn
zh_hans: 复制路径
zh_hant: 複製路徑
zh_hk: 複製路徑

source: Custom Sensitivity
de: Benutzerdefinierte Empfindlichkeit
es: Sensibilidad personalizada
fr: Sensibilité personnalisée
id: Sensitivitas Kustom
it: Sensibilità personalizzata
ja: カスタム感度
ko: 사용자 정의 민감도
pl: Indywidualna czułość
pt_br: Sensibilidade Personalizada
ru: Пользовательская чувствительность
sk: Vlastná citlivosť
sl: Prilagojena občutljivost
tr: Özel Hassasiyet
uk: Налаштовувана чутливість
vi: Độ nhạy tùy chỉnh
zh_hans: 自定义灵敏度
zh_hant: 自訂靈敏度
zh_hk: 自訂靈敏度

source: Daily
de: Täglich
es: Diario
fr: Journalier
id: Harian
it: Giornaliero
ja: 毎日
ko: 일일
pl: Dziennie
pt_br: Diário
ru: Ежедневно
sk: Denne
sl: Dnevno
tr: Günlük
uk: Щоденно
vi: Hàng ngày
zh_hans: 每天
zh_hant: 每日
zh_hk: 每日

source: Date
de: Datum
es: Fecha
id: Tanggal
it: Data
ja: 日付
ko: 날짜
pl: Data
pt_br: Data
ru: Дата
sk: Dátum
sl: Datum
tr: Tarih
uk: Дата
vi: Ngày
zh_hans: 日期
zh_hant: 日期
zh_hk: 日期

source: Debug Console
de: Debug-Konsole
es: Consola de Depuración
fr: Console de débogage
id: Konsol Debug
it: Console di debug
ja: デバッグコンソール
ko: 디버그 콘솔
pl: Konsola debugowania
pt_br: Console de Depuração
ru: Консоль отладки
sk: Ladiaca konzola
sl: Konzola za odpravljanje napak
tr: Hata Ayıklama Konsolu
uk: Консоль Налагодження
vi: Bảng điều khiển gỡ lỗi
zh_hans: 调试控制台
zh_hant: 除錯主控台
zh_hk: 除錯主控台

source: Deep
de: Tief
es: Profundo
fr: Profond
id: Dalam
it: Profondo
ja: 深い
ko: 깊은
pl: Głęboki
pt_br: Profundo
ru: Глубокий
sk: Hlboký
sl: Globoko
tr: Derin
uk: Глибокий
vi: Sâu
zh_hans: 深
zh_hant: 深
zh_hk: 深

source: Deep Search Level
de: Tiefensuchstufe
es: Nivel de búsqueda profunda
fr: Niveau de recherche approfondie
id: Tingkat Pencarian Mendalam
it: Livello di ricerca profonda
ja: ディープサーチレベル
ko: 심층 검색 수준
pl: Poziom głębokiego wyszukiwania
pt_br: Nível de Pesquisa Profunda
ru: Уровень глубокого поиска
sk: Hlboká úroveň vyhľadávania
sl: Globoka raven iskanja
tr: Derin Arama Seviyesi
uk: Рівень глибокого пошуку
vi: Cấp độ tìm kiếm sâu
zh_hans: 深度搜索级别
zh_hant: 深度搜尋級別
zh_hk: 深度搜尋級別

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
pl: Usuń
pt_br: Excluir
ru: Удалить
sk: Vymazať
sl: Izbriši
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除
zh_hk: 刪除

source: Delete %lld Selected
de: Lösche %lld ausgewählte
es: Eliminar %lld seleccionados
fr: Supprimer %lld sélectionnés
id: Hapus %lld yang dipilih
it: Elimina %lld selezionati
ja: %lld 個の選択項目を削除
ko: %lld개 선택 삭제
pl: Usuń %lld wybranych
pt_br: Excluir %lld selecionados
ru: Удалить %lld выбранных
sk: Odstrániť %lld vybraných
sl: Izbriši %lld izbranih
tr: %lld seçili öğeyi sil
uk: Видалити %lld вибраних
vi: Xóa %lld đã chọn
zh_hans: 删除 %lld 个已选择项
zh_hant: 刪除 %lld 個已選取項目
zh_hk: 刪除 %lld 個已選取項目

source: Delete %lld Selected Contents
de: Lösche %lld ausgewählte Inhalte
es: Eliminar %lld contenidos seleccionados
fr: Supprimer %lld contenus sélectionnés
id: Hapus %lld konten yang dipilih
it: Elimina %lld contenuti selezionati
ja: %lld 個の選択されたコンテンツを削除
ko: %lld개의 선택된 콘텐츠 삭제
pl: Usuń %lld wybrane treści
pt_br: Excluir %lld conteúdos selecionados
ru: Удалить %lld выбранных содержимого
sk: Odstrániť %lld vybrané položky
sl: Izbriši %lld izbranih vsebin
tr: %lld seçili içeriği sil
uk: Видалити %lld вибраних вмістів
vi: Xóa %lld nội dung đã chọn
zh_hans: 删除 %lld 个选定内容
zh_hant: 刪除 %lld 個選定內容
zh_hk: 刪除 %lld 個選取內容

source: Delete %lld Selected Folders
de: %lld ausgewählte Ordner löschen
es: Eliminar %lld carpetas seleccionadas
fr: Supprimer %lld dossiers sélectionnés
id: Hapus %lld folder yang dipilih
it: Elimina %lld cartelle selezionate
ja: %lld 個の選択されたフォルダーを削除
ko: %lld개의 선택된 폴더 삭제
pl: Usuń %lld wybranych folderów
pt_br: Excluir %lld pastas selecionadas
ru: Удалить %lld выбранных папок
sk: Odstrániť %lld vybrané priečinky
sl: Izbriši %lld izbranih map
tr: %lld seçili klasörü sil
uk: Видалити %lld вибрані папки
vi: Xóa %lld thư mục đã chọn
zh_hans: 删除 %lld 个选定的文件夹
zh_hant: 刪除 %lld 個選定的資料夾
zh_hk: 刪除 %lld 個選定的文件夾

source: Delete All
de: Alle löschen
es: Eliminar todo
fr: Tout supprimer
id: Hapus Semua
it: Elimina tutto
ja: すべて削除
ko: 모두 삭제
pl: Usuń wszystko
pt_br: Excluir Tudo
ru: Удалить все
sk: Vymazať všetko
sl: Izbriši vse
tr: Hepsini Sil
uk: Видалити все
vi: Xóa Tất Cả
zh_hans: 全部删除
zh_hant: 全部刪除
zh_hk: 全部刪除

source: Delete all files within this folder
de: Alle Dateien in diesem Ordner löschen
es: Eliminar todos los archivos dentro de esta carpeta
fr: Supprimer tous les fichiers dans ce dossier
id: Hapus semua file dalam folder ini
it: Elimina tutti i file in questa cartella
ja: このフォルダ内のすべてのファイルを削除
ko: 이 폴더 내의 모든 파일 삭제
pl: Usuń wszystkie pliki z tego folderu
pt_br: Excluir todos os arquivos dentro desta pasta
ru: Удалить все файлы в этой папке
sk: Odstrániť všetky súbory v tomto priečinku
sl: Izbriši vse datoteke v tej mapi
tr: Bu klasör içindeki tüm dosyaları sil
uk: Видалити всі файли з цієї папки
vi: Xóa tất cả tệp trong thư mục này
zh_hans: 删除此文件夹内所有文件
zh_hant: 刪除此資料夾內的全部檔案
zh_hk: 刪除此資料夾內的全部檔案

source: Delete all remaining package files
de: Alle verbleibenden Paketdateien löschen
es: Eliminar todos los archivos de paquetes restantes
fr: Supprimer tous les fichiers de package restants
id: Hapus semua file paket yang tersisa
it: Elimina tutti i file del pacchetto rimanenti
ja: すべての残りのパッケージファイルを削除
ko: 남은 패키지 파일 모두 삭제
pl: Usuń wszystkie pozostałe pliki pakietu
pt_br: Excluir todos os arquivos de pacotes restantes
ru: Удалить все оставшиеся файлы пакета
sk: Odstrániť všetky zvyšné súbory balíka
sl: Izbriši vse preostale datoteke paketa
tr: Tüm kalan paket dosyalarını sil
uk: Видалити всі залишкові файли пакета
vi: Xóa tất cả các tệp gói còn lại
zh_hans: 删除所有剩余的包文件
zh_hant: 刪除所有剩餘的包文件
zh_hk: 刪除所有剩餘套件檔案

source: Delete Contents
de: Inhalte löschen
es: Eliminar contenido
fr: Suppression de contenu
id: Hapus Konten
it: Elimina Contenuti
ja: 内容を削除
ko: 내용 삭제
pl: Usuń zawartość
pt_br: Excluir Conteúdos
ru: Удалить содержимое
sk: Odstrániť obsah
sl: Izbriši vsebino
tr: İçeriği Sil
uk: Видалити вміст
vi: Xóa nội dung
zh_hans: 删除内容
zh_hant: 刪除內容
zh_hk: 刪除內容

source: Delete File
de: Datei löschen
es: Eliminar archivo
fr: Supprimer le fichier
id: Hapus File
it: Elimina file
ja: ファイルを削除
ko: 파일 삭제
pl: Usuń plik
pt_br: Excluir Arquivo
ru: Удалить файл
sk: Odstrániť súbor
sl: Izbriši datoteko
tr: Dosyayı Sil
uk: Видалити файл
vi: Xóa Tệp
zh_hans: 删除文件
zh_hant: 刪除檔案
zh_hk: 刪除檔案

source: Delete Folder
de: Ordner löschen
es: Eliminar carpeta
fr: Suppression de dossier
id: Hapus Folder
it: Elimina cartella
ja: フォルダを削除
ko: 폴더 삭제
pl: Usuń folder
pt_br: Excluir Pasta
ru: Удалить папку
sk: Odstrániť priečinok
sl: Izbriši mapo
tr: Klasörü Sil
uk: Видалити папку
vi: Xóa thư mục
zh_hans: 删除文件夹
zh_hant: 刪除資料夾
zh_hk: 刪除資料夾

source: Delete plugin
de: Plugin löschen
es: Eliminar complemento
fr: Supprimer le plugin
id: Hapus plugin
it: Elimina plugin
ja: プラグインを削除
ko: 플러그인 삭제
pl: Usuń wtyczkę
pt_br: Excluir plugin
ru: Удалить плагин
sk: Odstrániť plugin
sl: Izbriši vtičnik
tr: Eklentiyi sil
uk: Видалити плагін
vi: Xóa plugin
zh_hans: 删除插件
zh_hant: 刪除插件
zh_hk: 刪除插件

source: Delete plugin and selected related files
de: Plugin und ausgewählte zugehörige Dateien löschen
es: Eliminar plugin y archivos relacionados seleccionados
fr: Supprimer le plugin et les fichiers associés sélectionnés
id: Hapus plugin dan file terkait yang dipilih
it: Elimina plugin e file correlati selezionati
ja: プラグインと選択した関連ファイルを削除
ko: 플러그인 및 선택한 관련 파일 삭제
pl: Usuń wtyczkę i wybrane powiązane pliki
pt_br: Excluir plugin e arquivos relacionados selecionados
ru: Удалить плагин и выбранные связанные файлы
sk: Odstrániť plugin a vybrané súvisiace súbory
sl: Izbriši vtičnik in izbrane povezane datoteke
tr: Eklentiyi ve seçilen ilgili dosyaları sil
uk: Видалити плагін та вибрані пов'язані файли
vi: Xóa plugin và các tệp liên quan đã chọn
zh_hans: 删除插件和选定的相关文件
zh_hant: 刪除插件和選定的相關文件
zh_hk: 刪除插件和選定的相關文件

source: Delete system-protected files and folders
de: Systemgeschützte Dateien und Ordner löschen
es: Eliminar archivos y carpetas protegidos por el sistema
fr: Supprimer les fichiers et dossiers protégés par le système
id: Hapus file dan folder yang dilindungi sistem
it: Elimina file e cartelle protetti dal sistema
ja: システム保護されたファイルとフォルダーを削除
ko: 시스템 보호 파일 및 폴더 삭제
pl: Usuń pliki i foldery chronione przez system
pt_br: Excluir arquivos e pastas protegidos pelo sistema
ru: Удалить системно-защищенные файлы и папки
sk: Odstrániť systémom chránené súbory a priečinky
sl: Izbriši sistemsko zaščitene datoteke in mape
tr: Sistem korumalı dosya ve klasörleri sil
uk: Видалити файли та папки, захищені системою
vi: Xóa các tệp và thư mục được bảo vệ bởi hệ thống
zh_hans: 删除系统保护的文件和文件夹
zh_hant: 刪除系統保護的文件和文件夾
zh_hk: 刪除系統保護的文件和文件夾

source: Delete the folder
de: Ordner löschen
es: Eliminar la carpeta
fr: Supprimer le dossier
id: Hapus folder
it: Elimina la cartella
ja: フォルダを削除
ko: 폴더 삭제
pl: Usuń folder
pt_br: Excluir a pasta
ru: Удалить папку
sk: Odstrániť priečinok
sl: Izbriši mapo
tr: Klasörü sil
uk: Видалити папку
vi: Xóa thư mục
zh_hans: 删除文件夹
zh_hant: 刪除資料夾
zh_hk: 刪除資料夾

source: Delete this file
de: Diese Datei löschen
es: Eliminar este archivo
fr: Supprimer cd fichier
id: Hapus file ini
it: Elimina questo file
ja: このファイルを削除
ko: 이 파일 삭제
pl: Usuń ten plik
pt_br: Excluir este arquivo
ru: Удалить этот файл
sk: Odstrániť tento súbor
sl: Izbriši to datoteko
tr: Bu dosyayı sil
uk: Видалити цей файл
vi: Xóa tệp này
zh_hans: 删除此文件
zh_hant: 刪除此檔案
zh_hk: 刪除此文件

source: DELETED
de: GELÖSCHT
es: ELIMINADO
fr: SUPPRIME(ES)
id: DIHAPUS
it: ELIMINATO
ja: 削除済み
ko: 삭제됨
pl: USUNIĘTO
pt_br: EXCLUÍDO
ru: УДАЛЕНО
sk: ODSTRÁNENÉ
sl: IZBRISANO
tr: SİLİNDİ
uk: ВИДАЛЕНО
vi: ĐÃ XÓA
zh_hans: 已删除
zh_hant: 已刪除
zh_hk: 已刪除

source: Dependencies
de: Abhängigkeiten
es: Dependencias
fr: Dépendances
id: Ketergantungan
it: Dipendenze
ja: 依存関係
ko: 종속성
pl: Zależności
pt_br: Dependências
ru: Зависимости
sk: Závislosti
sl: Odvisnosti
tr: Bağımlılıklar
uk: Залежності
vi: Phụ thuộc
zh_hans: 依赖
zh_hant: 依賴
zh_hk: 依賴

source: DEPRECATED
de: VERALTET
es: OBSOLETO
fr: OBSOLETE
id: KADALUARSA
it: DEPRECATO
ja: 非推奨
ko: 사용되지 않음
pl: PRZESTARZAŁE
pt_br: OBSOLETO
ru: УСТАРЕВШЕЕ
sk: ZASTARANÉ
sl: ZASTARELO
tr: KULLANIMDAN KALDIRILMIŞ
uk: ЗАСТАРІЛЕ
vi: KHÔNG ĐƯỢC KHUYẾN KHÍCH
zh_hans: 已弃用
zh_hant: 已棄用
zh_hk: 已棄用

source: Description
de: Beschreibung
es: Descripción
id: Deskripsi
it: Descrizione
ja: 説明
ko: 설명
pl: Opis
pt_br: Descrição
ru: Описание
sk: Popis
sl: Opis
tr: Açıklama
uk: Опис
vi: Mô tả
zh_hans: 描述
zh_hant: 描述
zh_hk: 描述

source: Deselect All
de: Alles abwählen
es: Deseleccionar todo
fr: Tout désélectionner
id: Batalkan Pilihan Semua
it: Deseleziona tutto
ja: すべて選択解除
ko: 모두 선택 해제
pl: Odznacz wszystko
pt_br: Desmarcar todos
ru: Снять выделение со всех
sk: Zrušiť výber všetkého
sl: Razveljavi izbiro vsega
tr: Tüm Seçimleri Kaldır
uk: Зняти виділення з усіх
vi: Bỏ chọn tất cả
zh_hans: 取消全选
zh_hant: 取消全選
zh_hk: 取消全選

source: Detect when apps are moved to Trash
de: Erkennen, wenn Anwendungen in den Papierkorb verschoben werden
es: Detectar cuando las aplicaciones son movidas a la Papelera
fr: Détecter quand les applications sont déplacées vers la corbeille
id: Deteksi saat aplikasi dipindahkan ke Sampah
it: Rileva quando le app vengono spostate nel Cestino
ja: アプリがゴミ箱に移動されたときに検出
ko: 앱이 휴지통으로 이동될 때 감지
pl: Wykrywanie kiedy aplikacja jest w Koszu
pt_br: Detectar quando aplicativos são movidos para a Lixeira
ru: Обнаруживать, когда приложения перемещаются в корзину
sk: Detekovať presunutie aplikácií do Koša
sl: Zaznaj, ko so aplikacije premaknjene v koš
tr: Uygulamalar Çöp Sepeti’ne taşındığında algıla
uk: Відстежувати коли застосунок переміщено в Смітник
vi: Phát hiện khi ứng dụng được đưa vào Thùng rác
zh_hans: 检测应用何时被移动到废纸篓
zh_hant: 偵測應用程式何時丟到垃圾桶
zh_hk: 偵測應用程式何時丟到垃圾桶

source: Developer
de: Entwickler
es: Desarrollador
fr: Développeur
id: Pengembang
it: Sviluppatore
ja: 開発者
ko: 개발자
pl: Deweloper
pt_br: Desenvolvedor
ru: Разработчик
sk: Vývojár
sl: Razvijalec
tr: Geliştirici
uk: Розробник
vi: Nhà phát triển
zh_hans: 开发者
zh_hant: 開發者
zh_hk: 開發者
